Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/depts/regjeringen.no/lihku-sami-albmotbeaivai_id_545073.html.tmx
Source language: sme
Languages: nob

source: Preassadieđáhus , 06.02.2009
nob: Pressemelding , 06.02.2009

source: Lihku sámi álbmotbeaivái !
nob: Gratulerer med samefolkets dag !

source: – Sámi álbmotbeaivi – guovvamánu 6. beaivi – lea dakkár beaivi mii beroštahttá olbmuid eanet ja eanet báikkiin riikkas .
nob: – Samefolkets dag – 6. februar – er en dag som får oppmerksomhet i stadig større deler av landet .

source: Lea illudahtti go sámegiella boahtá eambbo oidnosii almmolaččat , ja go sámegiella ja sámi kultuvra viidánit eanet ođđa surggiide go ovdal , dadjá stáhtaministtar Jens Stoltenberg ja sámeministtar Dag Terje Andersen .
nob: Det er gledelig at det samiske blir mer synlig i offentligheten , og at samisk språk og kultur gjør seg gjeldende på flere områder enn tidligere , sier statsminister Jens Stoltenberg og sameminister Dag Terje Andersen .

source: Ráđđehus lohpida eambbo áŋgiruššama sámegielain ja áigu giđa mielde ovddidit doaibmaplána sámegiela várás .
nob: Regjeringen varsler økt innsats for samisk språk og vil i løpet av våren legge fram en handlingsplan for samisk språk .

source: – Mun háliidan ahte sámegiella galgá eallit ja viššalit geavahuvvot .
nob: – Jeg er opptatt av at samisk språk skal være levende og i aktiv bruk .

source: Danne lea dárbu ahte mii nannet sámegielat fálaldagaid máŋggalágan servodatsurggiin nu go dearvvašvuođalágádusas ja kriminálafuolahusas , ahte lea vejolaš oažžut buriid sámegielat fálaldagaid mánáidgárddiin ja skuvllain ja ahte fállojuvvo rávesolbmuidoahpahus daidda sámiide geat leat massán gielaset , dadjá Dag Terje Andersen .
nob: Det krever blant annet at vi må styrke det samiskspråklige tilbudet på ulike samfunnsområder som helsevesen og kriminalomsorg , at det er tilgjengelig gode samiskspråklige tilbud i barnehage og skole og at det finnes opplæringstilbud for voksne samer som har mistet språket sitt , sier Dag Terje Andersen .

source: – Ráđđehus háliida erenoamážit vuoruhit oarjel- ja julevsámegiela .
nob: – Regjeringen ønsker særlig å gi sør- og lulesamiske språk en spesiell prioritet .

source: Lea hoahppu čađahit doaibmabijuid mat nannejit dáid gielaid .
nob: Det haster med å sette inn tiltak for å styrke og bevare disse språkene .

source: Jus mii galgat dainna lihkostuvvat , de lea dárbu geavahit ođđa ja eahpedábálaš joregiid ( arenaid ) , man ovdamearkan sáhttá leat prošeakta ” YouTube julevsámegiellaj ” , dadjá Andersen .
nob: For å få dette til er det viktig å også ta i bruk nye og utradisjonelle arenaer , som prosjektet ” YouTube på lulesamisk ” er et eksempel på , sier Andersen .

source: – Sámi álbmotbeaivvi lea lunddolaš čilgestit ráđđehusa sámepolitihka vuođu , joatká son .
nob: – På samefolkets dag er det naturlig å trekke fram regjeringens utgangspunkt for samepolitikken , fortsetter han .

source: - Norgga stáhta lea vuođđuduvvon guovtti álbmoga territoriai , sámiid ja norgalaččaid , geain leat seamma vuoigatvuođat ja gáibádusat beassat ovddidit gielaset ja kultuvrraset .
nob: – Staten Norge er etablert på territoriet til to folk , samer og nordmenn , som har den samme rett og det samme krav på å kunne utvikle sitt språk og sin kultur .

source: Čađahettiinis iežas sámepolitihka atná ráđđehus hui dehálažžan gulahallat Sámedikkiin , mii lea sámiid ovddasteaddji álbmotválljen orgána .
nob: I utviklingen av samepolitikken legger regjeringen stor vekt på dialogen med Sametinget , som samenes representative folkevalgte organ .

source: Dán jagi lea Sámediggeválga .
nob: Det er i år Sametingsvalg .

source: – Áiggun liibba geavahit ávžžuhit sámiid jurddašišgoahtit dieđihit iežaset Sámedikki jienastuslohkui ja dan láhkai váikkuhit sámi demokratiijii ja servodatovdáneapmái , dadjá stáhtaráđđi .
nob: – Jeg vil nytte anledningen til å oppfordre samene til å vurdere å melde seg inn i Sametingets valgmanntall og på den måten påvirke det samiske demokratiet og samfunnsutviklingen , sier statsråden .

source: Sámi álbmotbeaivi lea ávvuduvvon Norggas , Ruoŧas , Suomas ja Ruoššas jagi 1993 rájes .
nob: Samefolkets dag har vært markert i Norge , Sverige , Finland og Russland siden 1993 .

source: Beaivi šattai Norggas almmolaš leavgabeaivin jagi 2004 , ja dan rájes lea sámeleavga leamaš Norgga leavgga bálddas eanet ja eanet leavgastákkuin miehtá riikka .
nob: Dagen ble offisiell flaggdag i Norge i 2004 , og siden da har det samiske flagget vaiet ved siden av det norske på stadig flere flaggstenger rundt om i landet .

source: – Lihku beaivái !
nob: – Gratulerer med dagen !
